{
  "quotes" : [
    {
      "quote": "To AC is human. To AK divine.",
      "author": "Moon",
      "id": 1
    },
    {
      "quote": "Life is like riding a bicycle. To keep your balance, you must keep moving.",
      "author": "Albert Einstein",
      "id": 2
    },
    {
      "quote": "A dream is what makes people love life even when it is painful.",
      "author": "Theodore Zeldin",
      "id": 3
    },
    {
      "quote": "Don’t quit. Suffer now and live the rest of your life as a champion.",
      "author": "Muhammad Ali",
      "id": 4
    },
    {
      "quote": "Though nobody can go back and make a new beginning… Anyone can start over and make a new ending.",
      "author": "Chico Xavier",
      "id": 5
    },
    {
      "quote": "Be happy for this moment. This moment is your life.",
      "author": "Omar Khayyam",
      "id": 6
    },
    {
      "quote": "Life is not a problem to be solved, but a reality to be experienced.",
      "author": "Soren Kierkegaard",
      "id": 7
    },
    {
      "quote": "All the waters of the world find one another again, and very road leads us wanderers too back home.",
      "author": "Hermann Hesse",
      "id": 8
    },
    {
      "quote": "Time does not pass, it continues.",
      "author": "Marty Rubin",
      "id": 9
    },
    {
      "quote": "Be both soft and wild. Just like the Moon. Or the storm. Or the sea.",
      "author": "Victoria Erickson",
      "id": 10
    },
    {
      "quote": "Pain is a part of growing up. It is how we learn...",
      "author": "Dan Brown",
      "id": 11
    },
    {
      "quote": "Beneath the winter, you can feel the bone structure of the landscape, and the whole story doesn't show.",
      "author": "Andrew Wyeth",
      "id": 12
    }, 
    {
      "quote": "I had been educated in the rhythms of the mountain, in which change was never fundamental, only cyclical.",
      "author": "Tara Westover",
      "id": 13
    }, 
    {
      "quote": "When you look at the stars, if feels like you are not from any particular piece of land, but from the solar system.",
      "author": "Kalpana Chawla",
      "id": 14
    }, 
    {
      "quote": "Not all those who wander are lost.",
      "author": "J. R. R. Tolkien",
      "id": 15
    }, 
    {
      "quote": "What then is time? If no one asks me, I know what it is. If I wish to explain it to him who asks, I do not know.",
      "author": "Saint Augustine",
      "id": 16
    }, 
    {
      "quote": "Change your opinions, keep to your principles; change your leaves, keep intact your roots.",
      "author": "Victor Hugo",
      "id": 17
    }, 
    {
      "quote": "Patience is not simply the ability to wait, it's how we behave while we're waiting.",
      "author": "Joyce Meyer",
      "id": 18
    }, 
    {
      "quote": "A rolling stone gathers no moss, but it gains a certain polish.",
      "author": "Oliver Herford",
      "id": 19
    }, 
    {
      "quote": "I decided to fly through the air, live in the sunlight and enjoy life as much as I could.",
      "author": "Evel Knievel",
      "id": 20
    }, 
    {
      "quote": "Be a life long or short, its completeness depends on what it was lived for.",
      "author": "David Starr Jordan",
      "id": 21
    },
    {
      "quote": "There are two ways to live: you can live as if nothing is a miracle; you can live as if everything is a miracle.",
      "author": "Albert Einstein",
      "id": 22
    },
    {
      "quote": "All human wisdom is summed up in two words; wait and hope.",
      "author": "Alexandre Dumas",
      "id": 23
    },
    {
      "quote": "There is no happiness like this happiness: quiet mornings, light from the river, the weekend ahead.",
      "author": "James Salter",
      "id": 24
    },
    {
      "quote": "A lead falls; something is flying by; Let whatever your eyes gaze upon be created, and the soul of the hearer remain shivering.",
      "author": "Vicente Huidobro",
      "id": 25
    },
    {
      "quote": "Still round the corner there may wait, a new road or a secret gate.",
      "author": "J. R. R. Tolkien",
      "id": 26
    },
    {
      "quote": "One of the advantages of being disorganized is that one is always having surprising discoveries.",
      "author": "A. A. Milne",
      "id": 27
    },
    {
      "quote": "Talk is cheap. Show me the code.",
      "author": "Linus Torvalds",
      "id": 28
    },
    {
      "quote": "Every day is a journey, and the journey itself is home.",
      "author": "Matsuo Basho",
      "id": 29
    },
    {
      "quote": "Life is an ongoing process of choosing between safety and risk. Make the growth choice a dozen times a day.",
      "author": "Abraham Maslow",
      "id": 30
    },
    {
      "quote": "A leaf fluttered in through the window, as if supported by the rays of the sun.",
      "author": "Anais Nin",
      "id": 31
    },
    {
      "quote": "All that we see or seem is but a dream within a dream.",
      "author": "Edgar Allan Poe",
      "id": 32
    },
    {
      "quote": "Let every dawn be to you as the beginning of life, and every setting sun be to you as its close.",
      "author": "John Ruskin",
      "id": 33
    },
    {
      "quote": "The softer snow falls, the longer it dwells upon, and the deeper it sinks into the mind.",
      "author": "Samuel Taylor Coleridge",
      "id": 34
    },
    {
      "quote": "Happiness does not lie in happiness, but in the achievement of it.",
      "author": "Fyodor Dostoevsky",
      "id": 35
    },
    {
      "quote": "You and I are all as much continuous with the physical universe as a wave is continuous with the ocean.",
      "author": "Alan Watts",
      "id": 36
    },
    {
      "quote": "No self is an island, each exists in a fabric of relations that is more complex and mobile than ever before.",
      "author": "Jean-Francois Lyotard",
      "id": 37
    },
    {
      "quote": "Sit in reverie and watch the changing color of the waves that break upon the idle seashore of the mind.",
      "author": "Henry Longfellow",
      "id": 38
    },
    {
      "quote": "Water, stories, the body, all the things we do, are mediums that hid and show what's hidden.",
      "author": "Rumi",
      "id": 39
    },
    {
      "quote": "Focus on what lights a fire inside of you and use that passion to fill a white space.",
      "author": "Kendra Scott",
      "id": 40
    },
    {
      "quote": "Unlike a drop of water lost its identity when joins the ocean, man keeps his being in which he lives.",
      "author": "B. R. Ambedkar",
      "id": 41
    },
    {
      "quote": "Snow isn't just pretty. It also cleanses our world, our senses, and a kind of weary familiarity.",
      "author": "John Burnside",
      "id": 42
    },
    {
      "quote": "Loss is nothing else but change, and change is nature's delight.",
      "author": "Marcus Aurelius",
      "id": 43
    },
    {
      "quote": "If there is magic on this planet, it is contained in water.",
      "author": "Loren Eiseley",
      "id": 44
    },
    {
      "quote": "If the world's a veil of tears, smile till rainbows span it.",
      "author": "Lucy Larcom",
      "id": 45
    },
    {
      "quote": "Any landscape is a condition of the spirit.",
      "author": "Henri Frederic Amiel",
      "id": 46
    },
    {
      "quote": "Life is in a land full of thorns and weeds, there always a space in which the good seed can grow.",
      "author": "Jorge Mario Bergoglio",
      "id": 47
    },
    {
      "quote": "The whole universe appears as an infinite storm of beauty.",
      "author": "John Muir",
      "id": 48
    },
    {
      "quote": "You traverse the world in search of happiness, which is within the reach of every man.",
      "author": "Horace",
      "id": 49
    },
    {
      "quote": "We sail within a vast sphere, ever drifting in uncertainty, driven from end to end.",
      "author": "Blaise Pascal",
      "id": 50
    },
    {
      "quote": "Nothing is poetical if the plain daylight is not poetical.",
      "author": "Gilbert K. Chesterton",
      "id": 51
    },
    {
      "quote": "Rest is not idleness. To lie sometimes on the grass under trees, and listen to the murmur of the water.",
      "author": "John Lubbock",
      "id": 52
    },
    {
      "quote": "As the sun makes ice melt, kindness causes misunderstanding, mistrust, and hostility to evaporate.",
      "author": "Albert Schweitzer",
      "id": 53
    },
    {
      "quote": "In my search for you, I've made my new home in the eyes of a bird, staring at the passing wind.",
      "author": "Kaili Blues",
      "id": 54
    },
    {
      "quote": "Your spark isn't your purpose. The last box fills in when you're ready to come live.",
      "author": "Film, Soul",
      "id": 55
    },
    {
      "quote": "There's a point at which we make our lives, but we also take the path which si given to us.",
      "author": "Ali Smith",
      "id": 56
    },
    {
      "quote": "Yesterday is but today's memory, and tomorrow is today's dream.",
      "author": "Khalil Gibran",
      "id": 57
    },
    {
      "quote": "For the wise man looks into space and he know there is no limited dimensions.",
      "author": "Zhuangzi",
      "id": 58
    },
    {
      "quote": "My life is bathed in golden sunlight, and the really wonderful thing is that I know it.",
      "author": "Helen McCrory",
      "id": 59
    },
    {
      "quote": "You block your dream when you allow your feat to grow bigger than you faith.",
      "author": "Mary Manin Morrissey",
      "id": 60
    },
    {
      "quote": "The future influences the present just as much as the past.",
      "author": "Friedrich Nietzsche",
      "id": 61
    },
    {
      "quote": "You could cover the whole earth with asphalt, but sooner or later green grass would break through.",
      "author": "Ilya Ehrenburg",
      "id": 62
    },
    {
      "quote": "Empathy is about finding echoes of another person in yourself.",
      "author": "Mohsin Hamid",
      "id": 63
    },
    {
      "quote": "Life is like this one big process of letting go.",
      "author": "Adrianne Lenker",
      "id": 64
    },
    {
      "quote": "Great results cannot be achieved at once; and we should be satisfied to advance in life, step by step.",
      "author": "Samuel Smiles",
      "id": 65
    },
    {
      "quote": "To live means to be aware, joyously, drunkenly, serenely, divinely aware.",
      "author": "Henry Miller",
      "id": 66
    }
  ]
}
